alacritty
slack
miniconda
tor-browser
easy-move-plus-resize
spectacle
whatsapp
dropbox
vlc
iterm2
google-chrome
pycharm
spotify
skype
skim
postman
nteract
soundcleod
kobo
notion
alacritty
karabiner-elements
java
homebrew/cask-drivers/logitech-options
docker
karabiner-elements
mactex
