discord
slack
miniconda
tor-browser
easy-move-plus-resize
spectacle
whatsapp
evernote
dropbox
vlc
iterm2
java8
google-chrome
intellij-idea-ce
pycharm
magicprefs
spotify
skype
android-platform-tools
transmission
mactex
skim
postman
tunnelblick
nteract
soundcleod
